Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# CategoryScienceTechnology
source: Science & Technology
af_za: Wetenskap en tegnologie
am_et: ሳይንስ & ቴክኖሎጂ
as_in: বিজ্ঞান & প্ৰযুক্তি
az_latn_az: Elm və Texnologiya
be: Навука і тэхналогіі
bg_bg: Наука и технологии
bn_bd: বিজ্ঞান ও প্রযুক্তি
bs_latn_ba: Znanost i tehnologija
ca_es: Ciència i tecnologia
cs: Věda a technologie
da_dk: Videnskab og teknologi
de_de: Wissenschaft & Technologie
el_gr: Επιστήμη και τεχνολογία
es_mx: Ciencia y tecnología
et_ee: Teadus ja tehnoloogia
eu: Zientzia eta teknologia
fi_fi: Tiede ja teknologia
fil_ph: Agham at Teknolohiya
fr_ca: Science et technologie
gl_es: Ciencia e tecnoloxía
gu_in: વિજ્ઞાન & ટેક્નોલૉજી
hi_in: विज्ञान और टेक्नोलॉजी
hu: Tudomány és technológia
hy_am: Գիտություն և տեխնոլոգիա
id_id: Sains & Teknologi
is_is: Vísindi og tækni
it_it: Scienza e tecnologia
ja_jp: 科学と技術
ka_ge: მეცნიერება და ტექნოლოგია
kk_kz: Ғылым және технология
km_kh: វិទ្យាសាស្ត្រ & បច្ចេកវិទ្យា
kn: ವಿಜ್ಞಾನ & ತಂತ್ರಜ್ಞಾನ
ko_kr: 과학 및 기술
ky_kg: Илим жана технология
lo_la: ວິທະຍາສາດ & ເຕັກໂນໂລຊີ
lt_lt: Mokslas ir technologijos
lv: Zinātne un tehnoloģijas
mk_mk: Наука и технологија
ml_in: ശാസ്ത്രം & സാങ്കേതികവിദ്യ
mn_mn: Шинжлэх ухаан ба технологи
mr_in: विज्ञान आणि तंत्रज्ञान
ms_my: Sains & Teknologi
my: သိပ္ပံ & နည်းပညာ
ne_np: विज्ञान र प्रविधि
nl_nl: Wetenschap en technologie
no: Vitenskap og teknologi
or_in: ବିଜ୍ଞାନ & ପ୍ରଯୁକ୍ତି
pa_in: ਵਿਗਿਆਨ & ਤਕਨਾਲੋਜੀ
pl: Nauka i technologia
pt_br: Ciência e tecnologia
ro: Știință și tehnologie
ru_ru: Наука и технологии
si_lk: විද්‍යාව & තාක්ෂණය
sk_sk: Veda a technika
sl_si: Znanost in tehnologija
sq_al: Shkencë dhe teknologji
sr_cyrl_rs: Знаност и технологија
sv: Vetenskap och teknik
sw_ke: Sayansi na Teknolojia
ta: அறிவியல் & தொழில்நுட்பம்
te_in: సైన్స్ & టెక్నాలజీ
th: วิทยาศาสตร์และเทคโนโลยี
tr_tr: Bilim ve Teknoloji
uk: Наука й технології
uz: Fan va Texnologiya
vi_vn: Khoa học & Công nghệ
zh_cn: 科学和技术
zh_tw: 科學與科技
zu_za: Isayensi Nobuchwepheshe

# CategorySciFiFantasy
source: Sci-Fi/Fantasy
af_za: Wetenskapsfiksie/Fantasie
am_et: ሳይ-ፋይ/ፋንታሲ
as_in: ছাই-ফাই/ফেণ্টাছি
az_latn_az: Elmi fantastika/Fantaziya
be: Навуковая фантастыка/Фэнтэзі
bg_bg: Научна фантастика/Фентъзи
bn_bd: সায়েন্স ফিকশন/ফ্যান্টাসি
bs_latn_ba: Znanstvena fantastika/Fantazija
ca_es: Ciència-ficció/Fantasia
el_gr: Επιστημονική φαντασία/Φαντασία
es_mx: Ciencia ficción/Fantasía
et_ee: Ulme/Fantaasia
eu: Zientzia-fikzioa/Fantasia
fi_fi: Scifi/Fantasia
fr_ca: Science-fiction/Fantastique
gl_es: Ciencia ficción/Fantasía
gu_in: સાય-ફાય/ફૅન્ટસી
hi_in: साइंस-फ़िक्शन/फ़ैंटेसी
hy_am: Գիտական ֆանտաստիկա/Ֆենթեզի
id_id: Fiksi Ilmiah/Fantasi
is_is: Vísindaskáldskapur/Fantasía
it_it: Fantascienza/Fantasy
ja_jp: SF/ファンタジー
ka_ge: სამეცნიერო ფანტასტიკა/ფენტეზი
kk_kz: Ғылыми фантастика/Фэнтези
km_kh: វិទ្យាសាស្ត្រប្រឌិត/ហ្វែនតាស៊ី
kn: ಸೈ-ಫೈ/ಫ್ಯಾಂಟಸಿ
ko_kr: SF/판타지
ky_kg: Илимий фантастика/Фэнтези
lo_la: ໄຊໄຟ/ແຟນຕາຊີ
lt_lt: Mokslinė fantastika/Fantazija
lv: Zinātniskā fantastika/Fantāzija
mk_mk: Научна фантастика/Фантазија
ml_in: സൈ-ഫൈ/ഫാന്റസി
mn_mn: Шинжлэх ухааны уран зөгнөл/Фэнтези
mr_in: साय-फाय/फँटसी
ms_my: Sains Fiksyen/Fantasi
my: သိပ္ပံစိတ်ကူး/ဖန်တစီ
ne_np: साइ-फाइ/फ्यान्टसी
nl_nl: Sciencefiction/Fantasy
or_in: ସାଇ-ଫାଇ/ଫ୍ୟାଣ୍ଟାସି
pa_in: ਸਾਇ-ਫਾਇ/ਫੈਂਟਸੀ
pt_br: Ficção científica/Fantasia
ro: SF/Fantezie
ru_ru: Фантастика/Фэнтези
si_lk: විද්‍යා ප්‍රබන්ධ/ෆැන්ටසි
sl_si: Znanstvena fantastika/Fantazija
sq_al: Fantashkencë/Fantazi
sr_cyrl_rs: Знанствена фантастика/Фантазија
sw_ke: Sayansi ya Kubuni/Fantasia
ta: அறிவியல் புனைகதை/ஃபான்டசி
te_in: సై-ఫై/ఫాంటసీ
th: ไซไฟ/แฟนตาซี
tr_tr: Bilim Kurgu/Fantastik
uk: Наукова фантастика/Фентезі
uz: Ilmiy fantastika/Fantaziya
vi_vn: Khoa học viễn tưởng/Giả tưởng
zh_cn: 科幻/奇幻
zh_tw: 科幻/奇幻
zu_za: Isayensi Eqanjiwe/Ifantasy

# CategoryShortMovies
source: Short Movies
af_za: Kortfilms
am_et: አጭር ፊልሞች
as_in: চুটি চলচ্চিত্ৰ
az_latn_az: Qısa Filmlər
be: Кароткаметражныя фільмы
bg_bg: Късометражни филми
bn_bd: স্বল্পদৈর্ঘ্য চলচ্চিত্র
bs_latn_ba: Kratki filmovi
ca_es: Curtmetratges
cs: Krátké filmy
da_dk: Kortfilm
de_de: Kurzfilme
el_gr: Ταινίες μικρού μήκους
es_mx: Cortometrajes
et_ee: Lühifilmid
eu: Film laburrak
fi_fi: Lyhytelokuvat
fil_ph: Maiikling Pelikula
fr_ca: Courts métrages
gl_es: Curtametraxes
gu_in: ટૂંકી ફિલ્મો
hi_in: लघु फ़िल्में
hu: Rövidfilmek
hy_am: Կարճամետրաժ ֆիլմեր
id_id: Film Pendek
is_is: Stuttmyndir
it_it: Cortometraggi
ja_jp: 短編映画
ka_ge: მოკლემეტრაჟიანი ფილმები
kk_kz: Қысқа фильмдер
km_kh: ភាពយន្តខ្លី
kn: ಕಿರುಚಿತ್ರಗಳು
ko_kr: 단편 영화
ky_kg: Кыска тасмалар
lo_la: ຮູບເງົາສັ້ນ
lt_lt: Trumpi filmai
lv: Īsfilmas
mk_mk: Кратки филмови
ml_in: ഹ്രസ്വചിത്രങ്ങൾ
mn_mn: Богино кино
mr_in: लघुपट
ms_my: Filem Pendek
my: ရုပ်ရှင်တိုများ
ne_np: छोटो फिल्म
nl_nl: Korte films
no: Kortfilmer
or_in: କ୍ଷୁଦ୍ର ଚଳଚ୍ଚିତ୍ର
pa_in: ਛੋਟੀਆਂ ਫਿਲਮਾਂ
pl: Filmy krótkometrażowe
pt_br: Curtas-metragens
ro: Scurtmetraje
ru_ru: Короткометражки
si_lk: කෙටි චිත්‍රපට
sk_sk: Krátke filmy
sl_si: Kratki filmi
sq_al: Filma të shkurtër
sr_cyrl_rs: Кратки филмови
sv: Kortfilmer
sw_ke: Filamu Fupi
ta: குறும்படங்கள்
te_in: చిన్న సినిమాలు
th: ภาพยนตร์สั้น
tr_tr: Kısa Filmler
uk: Короткометражні фільми
uz: Qisqa filmlar
vi_vn: Phim ngắn
zh_cn: 短片
zh_tw: 短片
zu_za: Amafilimu Amafushane

# CategoryShorts
source: Shorts
sr_cyrl_rs: @@СХОРТС@@

# CategoryShows
source: Shows
af_za: Programme
am_et: ትዕይንቶች
as_in: শ্ব'
az_latn_az: Şoular
be: Шоу
bg_bg: Предавания
bn_bd: শো
bs_latn_ba: Emisije
ca_es: Programes
cs: Pořady
da_dk: Programmer
de_de: Sendungen
el_gr: Εκπομπές
es_mx: Programas
et_ee: Saated
eu: Saioak
fi_fi: Ohjelmat
fil_ph: Mga Show
fr_ca: Émissions
gl_es: Programas
gu_in: શો
hi_in: शो
hu: Műsorok
hy_am: Շոուներ
id_id: Acara
is_is: Þættir
it_it: Programmi
ja_jp: 番組
ka_ge: შოუები
kk_kz: Шоулар
km_kh: កម្មវិធី
kn: ಶೋಗಳು
ko_kr: 프로그램
ky_kg: Шоулар
lo_la: ລາຍການ
lt_lt: Laidos
lv: Raidījumi
mk_mk: Емисии
ml_in: ഷോകൾ
mn_mn: Шоу
mr_in: शो
ms_my: Rancangan
my: ရှိုးများ
ne_np: शोहरू
nl_nl: Programma's
no: Programmer
or_in: ଶୋ
pa_in: ਸ਼ੋਅ
pl: Programy
pt_br: Programas
ro: Emisiuni
ru_ru: Шоу
si_lk: සංදර්ශන
sk_sk: Relácie
sl_si: Oddaje
sq_al: Emisione
sr_cyrl_rs: Емисије
sv: Program
sw_ke: Vipindi
ta: நிகழ்ச்சிகள்
te_in: షోలు
th: รายการ
tr_tr: Programlar
uk: Шоу
uz: Ko‘rsatuvlar
vi_vn: Chương trình
zh_cn: 节目
zh_tw: 節目
zu_za: Imibukiso

# CategorySports
source: Sports
af_za: Sport
am_et: ስፖርት
as_in: ক্ৰীড়া
az_latn_az: İdman
be: Спорт
bg_bg: Спорт
bn_bd: খেলাধুলা
bs_latn_ba: Sport
ca_es: Esports
cs: Sport
da_dk: Sport
de_de: Sport
el_gr: Αθλητισμός
es_mx: Deportes
et_ee: Sport
eu: Kirolak
fi_fi: Urheilu
gl_es: Deportes
gu_in: સ્પોર્ટ્સ
hi_in: खेल
hu: Sport
hy_am: Սպորտ
id_id: Olahraga
is_is: Íþróttir
it_it: Sport
ja_jp: スポーツ
ka_ge: სპორტი
kk_kz: Спорт
km_kh: កីឡា
kn: ಕ್ರೀಡೆ
ko_kr: 스포츠
ky_kg: Спорт
lo_la: ກິລາ
lt_lt: Sportas
mk_mk: Спорт
ml_in: കായികം
mn_mn: Спорт
mr_in: क्रीडा
ms_my: Sukan
my: အားကစား
ne_np: खेलकुद
nl_nl: Sport
no: Sport
or_in: କ୍ରୀଡା
pa_in: ਖੇਡਾਂ
pl: Sport
pt_br: Desporto
ro: Sport
ru_ru: Спорт
si_lk: ක්‍රීඩා
sk_sk: Šport
sl_si: Šport
sq_al: Sport
sr_cyrl_rs: Спорт
sv: Sport
sw_ke: Michezo
ta: விளையாட்டு
te_in: క్రీడలు
th: กีฬา
tr_tr: Spor
uk: Спорт
uz: Sport
vi_vn: Thể thao
zh_cn: 体育
zh_tw: 運動
zu_za: Ezemidlalo

# CategoryThriller
source: Thriller
af_za: Riller
am_et: ትሪለር
as_in: থ্ৰিলাৰ
az_latn_az: Triller
be: Трылер
bg_bg: Трилър
bn_bd: থ্রিলার
bs_latn_ba: Triler
ca_es: Suspens
el_gr: Θρίλερ
es_mx: Suspense
et_ee: Põnevik
eu: Thrillerra
fi_fi: Trilleri
gl_es: Suspense
gu_in: થ્રિલર
hi_in: थ्रिलर
hy_am: Թրիլլեր
is_is: Spennumynd
ja_jp: スリラー
ka_ge: თრილერი
kk_kz: Триллер
km_kh: ញាប់ញ័រ
kn: ಥ್ರಿಲ್ಲರ್
ko_kr: 스릴러
ky_kg: Триллер
lo_la: ລະທຶກຂວັນ
lt_lt: Trileris
lv: Trilleris
mk_mk: Трилер
ml_in: ത്രില്ലർ
mn_mn: Триллер
mr_in: थ्रिलर
my: သည်းထိတ်ရင်ဖို
ne_np: थ्रिलर
or_in: ଥ୍ରିଲର୍
pa_in: ਥ੍ਰਿਲਰ
ru_ru: Триллер
si_lk: ත්‍රාසජනක
sk_sk: Triler
sl_si: Triler
sr_cyrl_rs: Трилер
sw_ke: Msisimko
ta: த்ரில்லர்
te_in: థ్రిల్లర్
th: ระทึกขวัญ
tr_tr: Gerilim
uk: Трилер
uz: Triller
vi_vn: Ly kỳ
zh_cn: 惊悚
zh_tw: 驚悚
zu_za: I-Thriller

# CategoryTrailers
source: Trailers
af_za: Sleepwaens
am_et: ማስታወቂያዎች
as_in: ট্ৰেইলাৰ
az_latn_az: Treylerlər
be: Трэйлеры
bg_bg: Трейлъри
bn_bd: ট্রেলার
bs_latn_ba: Najave
ca_es: Tràilers
cs: Upoutávky
da_dk: Trailere
de_de: Trailer
el_gr: Τρέιλερ
es_mx: Tráilers
et_ee: Treilerid
eu: Trailerrak
fi_fi: Trailerit
fil_ph: Mga Trailer
fr_ca: Bandes-annonces
gl_es: Tráilers
gu_in: ટ્રેલર્સ
hi_in: ट्रेलर
hu: Előzetesek
hy_am: Թրեյլերներ
id_id: Trailer
is_is: Stiklur
it_it: Trailer
ja_jp: 予告編
ka_ge: ტრეილერები
kk_kz: Трейлерлер
km_kh: ឈុតខ្លី
kn: ಟ್ರೇಲರ್‌ಗಳು
ko_kr: 예고편
ky_kg: Трейлерлер
lo_la: ຕົວຢ່າງ
lt_lt: Anonsai
lv: Reklāmkadri
mk_mk: Трејлери
ml_in: ട്രെയിലറുകൾ
mn_mn: Трейлер
mr_in: ट्रेलर
ms_my: Treler
my: အမြည်းများ
ne_np: ट्रेलरहरू
no: Trailere
or_in: ଟ୍ରେଲର୍
pa_in: ਟ੍ਰੇਲਰ
pl: Zwiastuny
ro: Trailere
ru_ru: Трейлеры
si_lk: ට්‍රේලර්
sk_sk: Upútavky
sl_si: Napovedniki
sr_cyrl_rs: Најаве
sv: Trailrar
sw_ke: Trela
ta: டிரெய்லர்கள்
te_in: ట్రైలర్లు
th: ตัวอย่าง
tr_tr: Fragmanlar
uk: Трейлери
uz: Treylerlar
vi_vn: Đoạn giới thiệu
zh_cn: 预告片
zh_tw: 預告片
zu_za: Ama-trailer

# CategoryTravelEvents
source: Travel & Events
af_za: Reis en geleenthede
am_et: ጉዞ & ዝግጅቶች
as_in: ভ্ৰমণ & অনুষ্ঠান
az_latn_az: Səyahət və Tədbirlər
be: Падарожжы і падзеі
bg_bg: Пътувания и събития
bn_bd: ভ্রমণ ও ইভেন্ট
bs_latn_ba: Putovanja i događaji
ca_es: Viatges i esdeveniments
cs: Cestování a události
da_dk: Rejser og begivenheder
de_de: Reisen & Veranstaltungen
el_gr: Ταξίδια και εκδηλώσεις
es_mx: Viajes y eventos
et_ee: Reisimine ja üritused
eu: Bidaiak eta ekitaldiak
fi_fi: Matkailu ja tapahtumat
fil_ph: Paglalakbay at Mga Event
fr_ca: Voyages et événements
gl_es: Viaxes e eventos
gu_in: પ્રવાસ & ઇવેન્ટ્સ
hi_in: यात्रा और इवेंट
hu: Utazás és események
hy_am: Ճանապարհորդություն և միջոցառումներ
id_id: Perjalanan & Acara
is_is: Ferðalög og viðburðir
it_it: Viaggi ed eventi
ja_jp: 旅行とイベント
ka_ge: მოგზაურობა და ღონისძიებები
kk_kz: Саяхат және іс-шаралар
km_kh: ការធ្វើដំណើរ & ព្រឹត្តិការណ៍
kn: ಪ್ರಯಾಣ & ಕಾರ್ಯಕ್ರಮಗಳು
ko_kr: 여행 및 이벤트
ky_kg: Саякат жана иш-чаралар
lo_la: ທ່ອງທ່ຽວ & ກິດຈະກຳ
lt_lt: Kelionės ir renginiai
lv: Ceļojumi un notikumi
mk_mk: Патувања и настани
ml_in: യാത്ര & ഇവന്റുകൾ
mn_mn: Аялал ба үйл явдал
mr_in: प्रवास आणि कार्यक्रम
ms_my: Perjalanan & Acara
my: ခရီးသွား & ပွဲများ
ne_np: यात्रा र कार्यक्रम
nl_nl: Reizen en evenementen
no: Reiser og arrangementer
or_in: ଭ୍ରମଣ & କାର୍ଯ୍ୟକ୍ରମ
pa_in: ਯਾਤਰਾ & ਸਮਾਗਮ
pl: Podróże i wydarzenia
pt_br: Viagens e eventos
ro: Călătorii și evenimente
ru_ru: Путешествия и события
si_lk: සංචාර & සිදුවීම්
sk_sk: Cestovanie a udalosti
sl_si: Potovanja in dogodki
sq_al: Udhëtime dhe ngjarje
sr_cyrl_rs: Путовања и догађаји
sv: Resor och evenemang
sw_ke: Usafiri na Matukio
ta: பயணம் & நிகழ்வுகள்
te_in: ప్రయాణం & ఈవెంట్లు
th: การเดินทางและกิจกรรม
tr_tr: Seyahat ve Etkinlikler
uk: Подорожі й події
uz: Sayohat va Tadbirlar
vi_vn: Du lịch & Sự kiện
zh_cn: 旅行和活动
zh_tw: 旅遊與活動
zu_za: Ukuhamba Nemicimbi

# CategoryVideoblogging
source: Videoblogging
am_et: ቪዲዮ ብሎግ
as_in: ভিডিঅ'ব্লগিং
az_latn_az: Videobloq
be: Відэаблогі
bg_bg: Видеоблогове
bn_bd: ভিডিওব্লগিং
bs_latn_ba: Videoblogovi
ca_es: Videoblogs
cs: Videoblogování
el_gr: Βιντεομπλόγκ
es_mx: Videoblogs
et_ee: Videoblogimine
eu: Bideoblogak
fi_fi: Videobloggaus
fr_ca: Vidéoblogs
gl_es: Videoblogs
gu_in: વીડિયોબ્લોગિંગ
hi_in: वीडियो ब्लॉगिंग
hu: Videóblogolás
hy_am: Վիդեոբլոգ
id_id: Videoblog
is_is: Myndbandsblogg
it_it: Videoblog
ja_jp: ビデオブログ
ka_ge: ვიდეობლოგი
kk_kz: Видеоблог
km_kh: វីដេអូប្លុក
kn: ವೀಡಿಯೊಬ್ಲಾಗಿಂಗ್
ko_kr: 비디오 블로그
ky_kg: Видеоблог
lo_la: ວິດີໂອບລັອກ
lt_lt: Vaizdo tinklaraščiai
lv: Videoblogošana
mk_mk: Видеоблогирање
ml_in: വീഡിയോബ്ലോഗിംഗ്
mn_mn: Видеоблог
mr_in: व्हिडिओब्लॉगिंग
ms_my: Videoblog
my: ဗီဒီယိုဘလော့ဂ်
ne_np: भिडियोब्लगिङ
nl_nl: Videobloggen
or_in: ଭିଡିଓବ୍ଲଗିଂ
pa_in: ਵੀਡੀਓਬਲੌਗਿੰਗ
pl: Wideoblogi
pt_br: Videoblogues
ru_ru: Видеоблоги
si_lk: වීඩියෝ බ්ලොග් කිරීම
sk_sk: Videoblogovanie
sl_si: Videobloganje
sq_al: Videoblog
sr_cyrl_rs: Видеоблогови
sv: Videobloggning
ta: வீடியோ வலைப்பதிவு
te_in: వీడియోబ్లాగింగ్
th: วิดีโอบล็อก
tr_tr: Video bloglama
uk: Відеоблоги
uz: Videoblog
vi_vn: Video blog
zh_cn: 视频博客
zh_tw: 影音網誌
zu_za: I-Videoblogging

# CategoryVideoGames
source: Video games
af_za: Videospeletjies
am_et: የቪዲዮ ጨዋታዎች
as_in: ভিডিঅ' গেম
az_latn_az: Video oyunlar
be: Відэагульні
bg_bg: Видеоигри
bn_bd: ভিডিও গেম
bs_latn_ba: Videoigre
ca_es: Videojocs
cs: Videohry
da_dk: Videospil
de_de: Videospiele
el_gr: Βιντεοπαιχνίδια
es_mx: Videojuegos
et_ee: Videomängud
eu: Bideojokoak
fi_fi: Videopelit
fil_ph: Mga video game
fr_ca: Jeux vidéo
gl_es: Videoxogos
gu_in: વીડિયો ગેમ્સ
hi_in: वीडियो गेम
hu: Videojátékok
hy_am: Տեսախաղեր
id_id: Video game
is_is: Tölvuleikir
it_it: Videogiochi
ja_jp: ビデオゲーム
ka_ge: ვიდეო თამაშები
kk_kz: Видео ойындар
km_kh: ហ្គេមវីដេអូ
kn: ವೀಡಿಯೊ ಗೇಮ್‌ಗಳು
ko_kr: 비디오 게임
ky_kg: Видео оюндар
lo_la: ວິດີໂອເກມ
lt_lt: Vaizdo žaidimai
lv: Videospēles
mk_mk: Видео игри
ml_in: വീഡിയോ ഗെയിമുകൾ
mn_mn: Видео тоглоом
mr_in: व्हिडिओ गेम
ms_my: Permainan video
my: ဗီဒီယိုဂိမ်းများ
ne_np: भिडियो गेम
no: Videospill
or_in: ଭିଡିଓ ଗେମ୍
pa_in: ਵੀਡੀਓ ਗੇਮਾਂ
pl: Gry wideo
pt_br: Videojogos
ro: Jocuri video
ru_ru: Видеоигры
si_lk: වීඩියෝ ක්‍රීඩා
sk_sk: Videohry
sl_si: Videoigre
sq_al: Video-lojëra
sr_cyrl_rs: Видеоигре
sv: TV-spel
sw_ke: Michezo ya video
ta: வீடியோ கேம்கள்
te_in: వీడియో గేమ్స్
th: วิดีโอเกม
tr_tr: Video oyunları
uk: Відеоігри
uz: Video o‘yinlar
vi_vn: Trò chơi điện tử
zh_cn: 电子游戏
zh_tw: 電玩遊戲
zu_za: Imidlalo yevidiyo

source: Channel
af_za: Kanaal
am_et: ቻናል
as_in: চেনেল
az_latn_az: Kanal
be: Канал
bg_bg: Канал
bn_bd: চ্যানেল
bs_latn_ba: Kanal
ca_es: Canal
cs: Kanál
da_dk: Kanal
de_de: Kanal
el_gr: Κανάλι
es_mx: Canal
et_ee: Kanal
eu: Kanala
fi_fi: Kanava
fr_ca: Chaîne
gl_es: Canle
gu_in: ચૅનલ
hi_in: चैनल
hu: Csatorna
hy_am: Ալիք
is_is: Rás
it_it: Canale
ja_jp: チャンネル
ka_ge: არხი
kk_kz: Арна
km_kh: ឆានែល
kn: ಚಾನಲ್
ko_kr: 채널
ky_kg: Канал
lo_la: ຊ່ອງ
lt_lt: Kanalas
lv: Kanāls
mk_mk: Канал
ml_in: ചാനൽ
mn_mn: Суваг
mr_in: चॅनल
ms_my: Saluran
my: ချန်နယ်
ne_np: च्यानल
nl_nl: Kanaal
no: Kanal
or_in: ଚ୍ୟାନେଲ୍
pa_in: ਚੈਨਲ
pl: Kanał
pt_br: Canal
ro: Canal
ru_ru: Канал
si_lk: නාලිකාව
sk_sk: Kanál
sl_si: Kanal
sq_al: Kanali
sr_cyrl_rs: Канал
sv: Kanal
sw_ke: Kituo
ta: சேனல்
te_in: ఛానెల్
th: ช่อง
tr_tr: Kanal
uk: Канал
uz: Kanal
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道
zu_za: Isiteshi

source: Channel icons
af_za: Kanaalikone
as_in: চেনেল আইকনসমূহ
az_latn_az: Kanal nişanları
be: Значкі каналаў
bg_bg: Икони на каналите
bs_latn_ba: Ikone kanala
ca_es: Icones dels canals
cs: Ikony kanálů
de_de: Kanalsymbole
el_gr: Εικονίδια καναλιών
es_mx: Iconos de canales
et_ee: Kanaliikoonid
eu: Kanalaren ikonoak
fi_fi: Kanavakuvakkeet
fil_ph: Mga icon ng channel
gl_es: Iconas das canles
gu_in: ચૅનલ આઇકન
hi_in: चैनल आइकन
hu: Csatornaikonok
hy_am: Ալիքների պատկերակներ
id_id: Ikon channel
it_it: Icone dei canali
ja_jp: チャンネル アイコン
ka_ge: არხის ხატულები
kk_kz: Арна белгішелері
kn: ಚಾನಲ್ ಐಕಾನ್‌ಗಳು
ko_kr: 채널 아이콘
ky_kg: Канал сүрөтчөлөрү
lv: Kanālu ikonas
mn_mn: Сувгийн дүрсүүд
ms_my: Ikon saluran
my: ချန်နယ် အိုင်ကွန်များ
ne_np: च्यानल आइकनहरू
nl_nl: Kanaalpictogrammen
no: Kanalikoner
pa_in: ਚੈਨਲ ਆਈਕਨ
pl: Ikony kanałów
pt_br: Ícones dos canais
ro: Pictograme de canal
ru_ru: Иконки каналов
sk_sk: Ikony kanálov
sl_si: Ikone kanalov
sq_al: Ikonat e kanaleve
sr_cyrl_rs: Иконе канала
sv: Kanalikoner
sw_ke: Aikoni za vituo
ta: சேனல் ஐகான்கள்
te_in: ఛానెల్ చిహ్నాలు
th: ไอคอนช่อง
tr_tr: Kanal simgeleri
uk: Значки каналів
uz: Kanal ikonkalari
vi_vn: Biểu tượng kênh
zh_tw: 頻道圖示
zu_za: Izithonjana zeziteshi

# ChannelIconsDescription
source: Show channel icons on video cards
af_za: Wys kanaalikone op videokaarte
as_in: ভিডিঅ' কাৰ্ডত চেনেল আইকন দেখুৱাওক
az_latn_az: Video kartlarında kanal nişanlarını göstər
be: Паказваць значкі каналаў у картках відэа
bg_bg: Показване на иконите на каналите във видео картите
bs_latn_ba: Prikaži ikone kanala na karticama videozapisa
ca_es: Mostra les icones dels canals a les targetes de vídeo
cs: Zobrazit ikony kanálů na kartách videí
de_de: Kanalsymbole auf Videokarten anzeigen
el_gr: Εμφάνιση εικονιδίων καναλιών στις κάρτες βίντεο
es_mx: Mostrar iconos de canales en las tarjetas de vídeo
et_ee: Kuva videokaartidel kanaliikoonid
eu: Erakutsi kanalaren ikonoak bideo-txarteletan
fi_fi: Näytä kanavakuvakkeet videokorteissa
fil_ph: Ipakita ang mga icon ng channel sa mga video card
gl_es: Mostrar as iconas das canles nas tarxetas de vídeo
gu_in: વિડિયો કાર્ડ પર ચૅનલ આઇકન બતાવો
hi_in: वीडियो कार्ड पर चैनल आइकन दिखाएँ
hu: Csatornaikonok megjelenítése a videókártyákon
hy_am: Ցուցադրել ալիքների պատկերակները տեսանյութերի քարտերում
id_id: Tampilkan ikon channel pada kartu video
it_it: Mostra le icone dei canali nelle schede video
ja_jp: 動画カードにチャンネル アイコンを表示
ka_ge: ვიდეო ბარათებზე არხის ხატულების ჩვენება
kk_kz: Бейне карточкаларында арна белгішелерін көрсету
kn: ವೀಡಿಯೊ ಕಾರ್ಡ್‌ಗಳಲ್ಲಿ ಚಾನಲ್ ಐಕಾನ್‌ಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 동영상 카드에 채널 아이콘 표시
ky_kg: Видео карталарында канал сүрөтчөлөрүн көрсөтүү
lv: Rādīt kanālu ikonas video kartītēs
mn_mn: Видеоны карт дээр сувгийн дүрсүүдийг харуулах
ms_my: Tunjukkan ikon saluran pada kad video
my: ဗီဒီယိုကတ်များပေါ်တွင် ချန်နယ်အိုင်ကွန်များကို ပြပါ
ne_np: भिडियो कार्डहरूमा च्यानल आइकनहरू देखाउनुहोस्
nl_nl: Kanaalpictogrammen op videokaarten weergeven
no: Vis kanalikoner på videokort
pa_in: ਵੀਡੀਓ ਕਾਰਡਾਂ 'ਤੇ ਚੈਨਲ ਆਈਕਨ ਦਿਖਾਓ
pl: Pokazuj ikony kanałów na kartach filmów
pt_br: Mostrar ícones dos canais nos cards de vídeo
ro: Afișează pictogramele canalelor pe cardurile video
ru_ru: Показывать иконки каналов в карточках видео
sk_sk: Zobraziť ikony kanálov na kartách videí
sl_si: Prikaži ikone kanalov na karticah videoposnetkov
sq_al: Shfaq ikonat e kanaleve në kartat e videove
sr_cyrl_rs: Прикажи иконе канала на видео картицама
sv: Visa kanalikoner på videokort
sw_ke: Onyesha aikoni za vituo kwenye kadi za video
ta: வீடியோ அட்டைகளில் சேனல் ஐகான்களைக் காட்டு
te_in: వీడియో కార్డ్‌లలో ఛానెల్ చిహ్నాలను చూపించు
th: แสดงไอคอนช่องบนการ์ดวิดีโอ
tr_tr: Video kartlarında kanal simgelerini göster
uk: Показувати значки каналів у картках відео
uz: Video kartalarida kanal ikonkalari ko‘rsatilsin
vi_vn: Hiển thị biểu tượng kênh trên thẻ video
zh_tw: 在影片卡片上顯示頻道圖示
zu_za: Bonisa izithonjana zeziteshi emakhadini evidiyo

source: Channel loading error
af_za: Kanaallaai-fout
am_et: ቻናል ማስጫን ስህተት
as_in: চেনেল লোড কৰোঁতে ত্ৰুটি
az_latn_az: Kanal yükləmə xətası
be: Памылка загрузкі канала
bg_bg: Грешка при зареждане на канала
bn_bd: চ্যানেল লোড করার ত্রুটি
bs_latn_ba: Pogreška pri učitavanju kanala
ca_es: Error en carregar el canal
cs: Chyba načítání kanálu
da_dk: Fejl ved indlæsning af kanal
de_de: Fehler beim Laden des Kanals
el_gr: Σφάλμα φόρτωσης καναλιού
es_mx: Error al cargar el canal
et_ee: Kanali laadimise viga
eu: Errorea kanala kargatzean
fi_fi: Kanavan latausvirhe
fil_ph: Error sa pag-load ng channel
fr_ca: Erreur de chargement de la chaîne
gl_es: Erro ao cargar a canle
gu_in: ચૅનલ લોડ કરવામાં ભૂલ
hi_in: चैनल लोड करने में गड़बड़ी
hu: Csatornabetöltési hiba
hy_am: Ալիքի բեռնման սխալ
id_id: Error saat memuat channel
is_is: Villa við hleðslu rásar
it_it: Errore di caricamento del canale
ja_jp: チャンネルの読み込みエラー
ka_ge: არხის ჩატვირთვის შეცდომა
kk_kz: Арнаны жүктеу қатесі
km_kh: កំហុសពេលផ្ទុកឆានែល
kn: ಚಾನಲ್ ಲೋಡ್ ದೋಷ
ko_kr: 채널 로드 오류
ky_kg: Каналды жүктөө катасы
lo_la: ຂໍ້ຜິດພາດໃນການໂຫຼດຊ່ອງ
lt_lt: Kanalo įkėlimo klaida
lv: Kanāla ielādes kļūda
mk_mk: Грешка при вчитување канал
ml_in: ചാനൽ ലോഡ് പിശക്
mn_mn: Суваг ачаалах алдаа
mr_in: चॅनल लोड करण्याची त्रुटी
ms_my: Ralat memuatkan saluran
my: ချန်နယ်တင်ရာတွင် အမှား
ne_np: च्यानल लोड त्रुटि
nl_nl: Fout bij laden van kanaal
no: Feil ved lasting av kanal
or_in: ଚ୍ୟାନେଲ୍ ଲୋଡ୍ ତ୍ରୁଟି
pa_in: ਚੈਨਲ ਲੋਡ ਕਰਨ ਵਿੱਚ ਗਲਤੀ
pl: Błąd ładowania kanału
pt_br: Erro ao carregar o canal
ro: Eroare la încărcarea canalului
ru_ru: Ошибка загрузки канала
si_lk: නාලිකාව පූරණය කිරීමේ දෝෂය
sk_sk: Chyba načítania kanála
sl_si: Napaka pri nalaganju kanala
sq_al: Gabim në ngarkimin e kanalit
sr_cyrl_rs: Погрешка при учитавању канала
sv: Fel vid inläsning av kanal
sw_ke: Hitilafu ya kupakia kituo
ta: சேனலை ஏற்றுவதில் பிழை
te_in: ఛానెల్ లోడ్ చేయడంలో లోపం
th: เกิดข้อผิดพลาดในการโหลดช่อง
tr_tr: Kanal yükleme hatası
uk: Помилка завантаження каналу
uz: Kanalni yuklash xatosi
vi_vn: Lỗi tải kênh
zh_cn: 频道加载错误
zh_tw: 頻道載入錯誤
zu_za: Iphutha lokulayisha isiteshi

source: Channel was not provided
af_za: Kanaal is nie verskaf nie
am_et: ቻናል አልተሰጠም
as_in: চেনেল দিয়া হোৱা নাই
az_latn_az: Kanal göstərilməyib
be: Канал не быў указаны
bg_bg: Каналът не е посочен
bn_bd: চ্যানেল দেওয়া হয়নি
bs_latn_ba: Kanal nije naveden
ca_es: No s’ha proporcionat el canal
cs: Kanál nebyl zadán
da_dk: Kanalen blev ikke angivet
de_de: Kanal wurde nicht angegeben
el_gr: Δεν δόθηκε κανάλι
es_mx: No se proporcionó el canal
et_ee: Kanalit ei määratud
eu: Ez da kanalik eman
fi_fi: Kanavaa ei annettu
fil_ph: Hindi ibinigay ang channel
fr_ca: La chaîne n’a pas été fournie
gl_es: Non se proporcionou a canle
gu_in: ચૅનલ આપવામાં આવી નથી
hi_in: चैनल नहीं दिया गया
hu: Nincs megadva csatorna
hy_am: Ալիքը չի նշվել
id_id: Channel tidak diberikan
is_is: Rás var ekki tilgreind
it_it: Il canale non è stato specificato
ja_jp: チャンネルが指定されていません
ka_ge: არხი არ არის მითითებული
kk_kz: Арна көрсетілмеді
km_kh: មិនបានផ្តល់ឆានែល
kn: ಚಾನಲ್ ಒದಗಿಸಲಾಗಿಲ್ಲ
ko_kr: 채널이 제공되지 않았습니다
ky_kg: Канал берилген жок
lo_la: ບໍ່ໄດ້ລະບຸຊ່ອງ
lt_lt: Kanalas nenurodytas
lv: Kanāls netika norādīts
mk_mk: Каналот не е наведен
ml_in: ചാനൽ നൽകിയിട്ടില്ല
mn_mn: Суваг заагаагүй
mr_in: चॅनल दिलेले नाही
ms_my: Saluran tidak diberikan
my: ချန်နယ် မပေးထားပါ
ne_np: च्यानल दिइएको छैन
nl_nl: Kanaal is niet opgegeven
no: Kanal ble ikke oppgitt
or_in: ଚ୍ୟାନେଲ୍ ଦିଆଯାଇନାହିଁ
pa_in: ਚੈਨਲ ਦਿੱਤਾ ਨਹੀਂ ਗਿਆ
pl: Nie podano kanału
pt_br: O canal não foi fornecido
ro: Canalul nu a fost furnizat
ru_ru: Канал не указан
si_lk: නාලිකාව ලබා දී නැත
sk_sk: Kanál nebol zadaný
sl_si: Kanal ni bil naveden
sq_al: Kanali nuk u dha
sr_cyrl_rs: Канал није наведен
sv: Ingen kanal angavs
sw_ke: Kituo hakikutolewa
ta: சேனல் வழங்கப்படவில்லை
te_in: ఛానెల్ అందించబడలేదు
th: ไม่ได้ระบุช่อง
tr_tr: Kanal belirtilmedi
uk: Канал не вказано
uz: Kanal ko‘rsatilmagan
vi_vn: Chưa cung cấp kênh
zh_cn: 未提供频道
zh_tw: 未提供頻道
zu_za: Isiteshi asizange sinikezwe

source: Comments
af_za: Opmerkings
am_et: አስተያየቶች
as_in: মন্তব্যসমূহ
az_latn_az: Şərhlər
be: Каментарыі
bg_bg: Коментари
bn_bd: মন্তব্য
bs_latn_ba: Komentari
ca_es: Comentaris
cs: Komentáře
da_dk: Kommentarer
de_de: Kommentare
el_gr: Σχόλια
es_mx: Comentarios
et_ee: Kommentaarid
eu: Iruzkinak
fi_fi: Kommentit
fil_ph: Mga komento
fr_ca: Commentaires
gl_es: Comentarios
gu_in: ટિપ્પણીઓ
hi_in: टिप्पणियाँ
hu: Megjegyzések
hy_am: Մեկնաբանություններ
id_id: Komentar
is_is: Athugasemdir
it_it: Commenti
ja_jp: コメント
ka_ge: კომენტარები
kk_kz: Пікірлер
km_kh: មតិយោបល់
kn: ಕಾಮೆಂಟ್‌ಗಳು
ko_kr: 댓글
ky_kg: Комментарийлер
lo_la: ຄຳເຫັນ
lt_lt: Komentarai
lv: Komentāri
mk_mk: Коментари
ml_in: അഭിപ്രായങ്ങൾ
mn_mn: Сэтгэгдэл
mr_in: टिप्पण्या
ms_my: Komen
my: မှတ်ချက်များ
ne_np: टिप्पणीहरू
nl_nl: Reacties
no: Kommentarer
or_in: ମନ୍ତବ୍ୟ
pa_in: ਟਿੱਪਣੀਆਂ
pl: Komentarze
pt_br: Comentários
ro: Comentarii
ru_ru: Комментарии
si_lk: අදහස්
sk_sk: Komentáre
sl_si: Komentarji
sq_al: Komentet
sr_cyrl_rs: Коментари
sv: Kommentarer
sw_ke: Maoni
ta: கருத்துகள்
te_in: వ్యాఖ్యలు
th: ความคิดเห็น
tr_tr: Yorumlar
uk: Коментарі
uz: Izohlar
vi_vn: Bình luận
zh_cn: 评论
zh_tw: 留言
zu_za: Amazwana
